<?php

function all()
{ ?>

    
    <div class="col-md-12">
        <table class="table table-bordered ">


            <tbody class="">
                    
                    <?php 
                        $all_count = $_SESSION['airdots'] +                       
                        $_SESSION['iwatch-3'] + 
                        $_SESSION['iwatch-3-a'] + 
                        $_SESSION['apple+3'] 
                    ?>
              
            <th> Ваш долг: 
                <?= $all_count - 1993200 - 100000 - 52000 - 30000 - 80000 - 50000 - 10000 - 150000 - 40000 - 15000 - 20000 -11000 + 598700
                + 1857500 -100000 - 50000 -100000?>тг
            </th>


            <!-- 09.02.2022 күні 100 000тг салды -->
            <!-- 04.02.2022 күні 50 000тг салды -->
            <!-- 17.01.2022 күні 100 000тг салды -->
            <!-- До 13.10.2021 закончен так 30000 - 43000 -->
            <!-- До 22.10.2021 140 000тг салды - долг 8000тг -->
            <!-- До 07.11.2021 100 000тг салды -->
            <!-- 13.11.2021 52 000тг салды -->
            <!-- 17.11.2021 30 000тг салды -->
            <!-- 22.11.2021 80 000тг салды -->
            <!-- 30.11.2021 50 0000тг салды -->
            <!-- 05.12.2021 10 0000тг салды -->
            <!-- 07.12.2021 150 0000тг салды -->
            <!-- 00.12.2021 40 000тг салды -->
            <!-- 00.12.2021 15 000тг салды -->
            <!-- 00.12.2021 11 000тг салды -->
            </tbody>
        </table>
    </div>
<?php }
